<section class="section" id="testimonials">
	<h2 class="section-headline">
		Відгуки наших клієнтів
	</h2>
	<div class="testimonials-wrapper">
		<div class="testimonials_bg"></div>
    <div class="testimonial">
      <p class="testimonial__text">
        Я - выпускник ин.яза, обожаю английский и осознаю, что человечество выбрало английский универсальным языком международного общения и современному человеку не знать этот язык,  значит - ограничить свои шансы на то, чтобы найти работу своей мечты примерно на 50-70%.
      </p>
      <p class="testimonial__text">
        Мы с моим сыном с 4-х лет строим карьеру профессионального гонщика, а т.к. гонки происходят по всему миру, английский язык - must have.
      </p>
      <p class="testimonial__text">
        Я начал прививать любовь и интерес к английскому своему сыну с самых ранних лет, но это не работало. Я не знаю почему, но «включить» в нём английский у меня не получалось.
      </p>
      <p class="testimonial__text">
        Мы перебрали трёх учителей (не считая школьных) и вот, наконец, моя судьбоносная подруга посоветовала учительницу своей дочери - Нину.  Она разбудила его! Нашла включатель и включила! С тех пор мы с Ниной не расстаемся, хоть школы меняем.
      </p>
      <p class="testimonial__text">
        Так что, Нина - это учитель, который способен выполнить свою главную миссию - привить любовь к своему предмету, а с любовью человек впитывает информацию намного эффективнее, чем из-под палки.
      </p>
      <h5 class="testimonial__author">Егор Крутоголов</h5>
    </div>
    <div class="testimonial">
      <p class="testimonial__text">
        Я - выпускник ин.яза, обожаю английский и осознаю, что человечество выбрало английский универсальным языком международного общения и современному человеку не знать этот язык,  значит - ограничить свои шансы на то, чтобы найти работу своей мечты примерно на 50-70%.
      </p>
      <p class="testimonial__text">
        Мы с моим сыном с 4-х лет строим карьеру профессионального гонщика, а т.к. гонки происходят по всему миру, английский язык - must have.
      </p>
      <p class="testimonial__text">
        Я начал прививать любовь и интерес к английскому своему сыну с самых ранних лет, но это не работало. Я не знаю почему, но «включить» в нём английский у меня не получалось.
      </p>
      <p class="testimonial__text">
        Мы перебрали трёх учителей (не считая школьных) и вот, наконец, моя судьбоносная подруга посоветовала учительницу своей дочери - Нину.  Она разбудила его! Нашла включатель и включила! С тех пор мы с Ниной не расстаемся, хоть школы меняем.
      </p>
      <p class="testimonial__text">
        Так что, Нина - это учитель, который способен выполнить свою главную миссию - привить любовь к своему предмету, а с любовью человек впитывает информацию намного эффективнее, чем из-под палки.
      </p>
      <h5 class="testimonial__author">Егор Крутоголов</h5>
    </div>
    <div class="testimonial">
      <p class="testimonial__text"></p>
      <h5 class="testimonial__author"></h5>
    </div>
    <div class="testimonial">
      <p class="testimonial__text"></p>
      <h5 class="testimonial__author"></h5>
    </div>
    <div class="testimonial">
      <p class="testimonial__text"></p>
      <h5 class="testimonial__author"></h5>
    </div>
	</div>
</section> 